"VOICE_MAIL" = "Buzón de voz";
"VOICE_MAIL_UNREAD_FORMAT" = "Buzón de voz (%d)";
"UNKNOWN_LOCATION" = "Ubicación desconocida";
"SPEAKER_NAV" = "Altavoz|Saludo";
"AUDIO_NAV" = "Audio";
"GREETING_NAV" = "Saludo|Altavoz";
"DELETE" = "Eliminar";
"CALL_BACK" = "Llamar";

"CALL_VOICEMAIL" = "Llamar al buzón de voz";
"VOICEMAIL_UNAVAILABLE" = "Su buzón de voz visual no está disponible.";
"VOICEMAIL_MORE_AVAILABLE" = "Tiene mensajes adicionales en el servidor.";

"VOICEMAIL_OUT_OF_ORDER_TITLE" = "No puede conectarse al buzón de voz";
"VOICEMAIL_OUT_OF_ORDER_SUBTITLE" = "Llame al proveedor de su servicio para solicitar asistencia.";
"VOICEMAIL_OUT_OF_ORDER_CALL_BUTTON_TITLE_FORMAT" = "Llamar al %@";

"CALLBACK_AND_SENDER_ALERT_TITLE" = "La persona que ha llamado ha dejado un número diferente para devolver la llamada.";
"CALLBACK_ALERT_TITLE" = "La persona que ha llamado ha dejado un número para devolver la llamada.";

"PASSWORD" = "Contraseña";
"ENTER_PASSWORD_TITLE" = "Contraseña incorrecta";
"ENTER_PASSWORD_DESCRIPTION" = "Introduzca la contraseña del buzón de voz";
"PASSWORD_PROMPT_PLACEHOLDER" = "contraseña";
"PASSWORD_RESET_CALL_BUTTON_TITLE" = "Llamar";
"PASSWORD_RESET_INFO" = "Si ha olvidado la contraseña, llame al %@.";
"PASSWORD_EXPIRED_TITLE" = "La contraseña del buzón de voz ha caducado";
"PASSWORD_EXPIRED_DESCRIPTION" = "Debe cambiar la contraseña para recuperar los mensajes.";
"CHANGE_NOW" = "Cambiar";
"OK" = "OK";

"DELETED_MESSAGES" = "Mensajes eliminados";
"DELETED" = "Eliminados";
"UNDELETE" = "Recuperar";
"CLEAR_ALL" = "Borrar todo";
"CLEAR_ALL_CANCEL_BUTTON_TITLE" = "Cancelar";
"CLEAR_ALL_OK_BUTTON_TITLE" = "Borrar todo";
"CLEAR_ALL_ALERT_TITLE" = "¿Desea borrar permanentemente los mensajes de voz eliminados?";

"GREETING" = "Saludo";
"GREETING_PROMPT" = "Establezca su mensaje saliente.";
"DONE" = "OK";
"DEFAULT_GREETING_TITLE" = "Por omisión";
"CUSTOM_GREETING_TITLE" = "Personalizado";
"PLAY" = "Reproducir";
"RECORD" = "Grabar";
"RECORD_A_GREETING" = "Grabar saludo";
"RECORDING_PERSONAL" = "Grabación personal";
"STOP" = "Detener";
"SAVING_GREETING" = "Guardando saludo…";
"SAVE_SUCCESS" = "Saludo guardado.";
"RETRIEVING_GREETING" = "Recuperando saludo…";

"CHANGE_AUDIO_SOURCE" = "Dispositivo de audio:";

"VOICEMAIL_ERROR_TITLE_UNAVAILABLE" = "Buzón de voz no disponible";
"VOICEMAIL_ERROR_TITLE_ERROR" = "Error en el buzón de voz";
"VOICEMAIL_ERROR_TITLE_PASSWORD" = "Error de contraseña";
"VOICEMAIL_ERROR_TITLE_PASSWORD_INVALID" = "Contraseña inválida";
"VOICEMAIL_ERROR_TITLE_CAPACITY_WARNING" = "Buzón de voz %d%% lleno";

"VOICEMAIL_ERROR_MSG_NO_SERVICE" = "Esta cuenta no incluye buzón de voz visual.";
"VOICEMAIL_ERROR_MSG_COULD_NOT_AUTHORIZE" = "No se ha podido autorizar el acceso.";
"VOICEMAIL_ERROR_MSG_TRY_AGAIN_LATER" = "Inténtelo de nuevo más tarde.";
"VOICEMAIL_ERROR_MSG_CONNECT_FAIL" = "Imposible conectarse al buzón.";
"VOICEMAIL_ERROR_MSG_SERVICE_BUSY" = "El servicio de buzón de voz está ocupado.";
"VOICEMAIL_ERROR_MSG_MAILBOX_NOT_AVAILABLE" = "El buzón no está disponible.";
"VOICEMAIL_ERROR_MSG_MAILBOX_LOCKED" = "El buzón está bloqueado.";
"VOICEMAIL_ERROR_MSG_TRANSCODE_ERROR" = "No se ha podido recuperar el mensaje.";

"VOICEMAIL_ERROR_MSG_NO_CUSTOM_GRETING" = "No hay ningún saludo previamente grabado.";
"VOICEMAIL_ERROR_MSG_INVALID_GREETING" = "El saludo no es válido.";
"VOICEMAIL_ERROR_MSG_GREETING_FAIL" = "No se ha podido guardar el saludo.";

"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID_OLD" = "La contraseña antigua es incorrecta.";
"VOICEMAIL_ERROR_MSG_PASSWORD_INVALID" = "Introduzca una nueva contraseña";
"VOICEMAIL_ERROR_MSG_PASSWORD_TRIVIAL" = "La contraseña es demasiado simple.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SHORT" = "La contraseña es demasiado corta.";
"VOICEMAIL_ERROR_MSG_PASSWORD_LONG" = "La contraseña es demasiado larga.";
"VOICEMAIL_ERROR_MSG_PASSWORD_AGE" = "Se ha cambiado la contraseña recientemente.";
"VOICEMAIL_ERROR_MSG_PASSWORD_PREVIOUS" = "Esta contraseña ya se ha usado antes.";
"VOICEMAIL_ERROR_MSG_PASSWORD_SAME" = "La contraseña ya está definida.";
"VOICEMAIL_ERROR_MSG_PASSWORD_CHANGE_FAIL" = "Error al cambiar la contraseña.";

"VOICEMAIL_ERROR_MSG_PARSE_FAIL" = "No se ha podido recuperar el mensaje.";
"VOICEMAIL_ERROR_MSG_PLAYBACK_FAIL" = "No se ha podido reproducir el mensaje.";
"VOICEMAIL_ERROR_MSG_CONNECTIVITY" = "No es posible conectarse. Inténtelo de nuevo más tarde.";
"VOICEMAIL_ERROR_MSG_SECURITY" = "No se ha podido establecer la conexión.";
"VOICEMAIL_ERROR_MAILBOX_FULL" = "No recibirá nuevos mensajes hasta que no elimine alguno.";
"VOICEMAIL_ERROR_MAILBOX_USAGE" = "Eliminar mensajes para liberar espacio.";
"VOICEMAIL_ERROR_MSG_FILE_WRITE_ERROR" = "No se pueden guardar mensajes localmente. Elimine mensajes para liberar espacio.";
"VOICEMAIL_ERROR_MSG_PDP_NOT_SUBSCRIBED" = "Puede que la cuenta no esté configurada correctamente para esta función.";
"VOICEMAIL_ERROR_MSG_PDP_FAILURE" = "No se ha podido iniciar la conexión.";
"VOICEMAIL_ERROR_MSG_PDP_ROAMING_OFF" = "Se ha desactivado la itinerancia de datos. Puede activarla en la sección Red de los ajustes generales.";
"VOICEMAIL_ERROR_MSG_PDP_DATA_OFF" = "El buzón de voz visual no está disponible si los datos móviles están desactivados. Puede activarlos en la sección Red de los ajustes generales.";

"SETUP_TITLE" = "Para recuperar los mensajes de voz debe definir una contraseña y un saludo.";
"SETUP_NOW" = "Ahora";
"PASSCODE" = "Contraseña";
"SETUP_PASSCODE_FIRST_ENTRY_PROMPT" = "Introduzca una contraseña para el buzón de voz";
"SETUP_PASSCODE_CONFIRM_ENTRY_PROMPT" = "Vuelva a introducir la contraseña";
"SETUP_PASSCODE_MISMATCH_PROMPT" = "Las contraseñas no coinciden. Inténtelo de nuevo.";
"SETUP_GREETING_PROMPT" = "Seleccione el saludo del buzón de voz.";
"SAVE" = "Guardar";
"SAVING_PASSWORD" = "Guardando contraseña…";
